Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: [2237]<1158>'s R&D Center Announce Invention.
ru: [2237]<1158> объявили об изобретении года.

source: [2238]<1159> Unveiled at Press Conference.|
ru: [2238]<1159> будет представлен на пресс-конференции.|

source: [2241]<1162>Unknown Disease Decimates |
ru: [2241]<1162>Неизвестная болезнь поразила |

source: [2242]<1163> Population in |
ru: [2242]<1163> Население в городе |

source: [2243]<1164> Area.
ru: [2243]<1164> области.

source: [2244]<1165> Are Destroyed.|
ru: [2244]<1165> уничтожены.|

source: [2245]<1166>Researchers at |
ru: [2245]<1166>Ученые компании |

source: [2246]<1167>'s R&D Center Make a Breakthrough.
ru: [2246]<1167> совершили прорыв в технологии.

source: [2247]<1168> Unveiled at Press Conference.|
ru: [2247]<1168> будет представлен на пресс-конференции.|

source: [2248]<1169>Researchers at |
ru: [2248]<1169>Ученые компании |

source: [2249]<1170>'s R&D Center Make a Breakthrough in |
ru: [2249]<1170> совершают прорыв в технологии производства товара |

source: [2250]<1171>'s Production Technology.|
ru: [2250]<1171>Технология производства.|

source: [2251]<1172>Fire Destroyed the |
ru: [2251]<1172>Пожар уничтожил предприятие корпорации |

source: [2253]<1174> in |
ru: [2253]<1174>) в городе |

source: [2254]<1175> near |
ru: [2254]<1175> возле города |

source: [2255]<1176>Plague of Insects Descends on Crops in |
ru: [2255]<1176>Нашествие вредителей на поля возле города |

source: [2256]<1177> Area.
ru: [2256]<1177>Область.

source: [2257]<1178> Blacked Out for |
ru: [2257]<1178> Отключение электричества в городе |

source: [2258]<1179> Hours!
ru: [2258]<1179> часов длились массовые беспорядки!

source: [2259]<1180> Worth of Goods from City's Retail Stores.|
ru: [2259]<1180> Стоимость товаров из розничных магазинов города.|

source: [2260]<1181>Stock Exchange Dives |
ru: [2260]<1181>Обвал акций на |

source: [2278]<1198>Player group |
ru: [2278]<1198>Группа игроков|

source: [2279]<1199> has left the game.
ru: [2279]<1199> покинул игру.

source: [2280]<1200>Forget it!|
ru: [2280]<1200>Забудь!|

source: [2281]<1201>I'll pay this much.|
ru: [2281]<1201>И так плачу много|

source: [2282]<1202>I accept.|
ru: [2282]<1202>Согласен.|

source: [2283]<1203>Pay Cash|
ru: [2283]<1203>Заплатить|

source: [2284]<1204>Issue Shares|
ru: [2284]<1204>Выпустить акции|

source: [2285]<1205>I pay this much.|
ru: [2285]<1205>Вот моё предложение.|

source: [2286]<1206>Accept resignation|
ru: [2286]<1206>Принять отставку|

source: [2287]<1207>Offer a salary raise|
ru: [2287]<1207>Поднять оклады|

source: [2288]<1208>Accept Resignation|
ru: [2288]<1208>Принять отставку|

source: [2289]<1209>Offer this much|
ru: [2289]<1209>Предложить эту сумму|

source: [2290]<1210>I want to sell this firm for |
ru: [2290]<1210>Я хочу продать эту фирму за |

source: [2291]<1211>I want to sell this firm.
ru: [2291]<1211>Я хочу продать эту фирму.

source: [2292]<1212>I would like to buy this firm for |
ru: [2292]<1212>Я хочу купить эту фирму за |

source: [2293]<1213>OK, I agree to sell this firm for |
ru: [2293]<1213>Хорошо, согласен продать эту фирму за |

source: [2294]<1214>The Securities and Exchange Commission does not approve your purchase.
ru: [2294]<1214>Службы и комиссия по обмену не одобряют вашу покупку.

source: [2295]<1215>The Securities and Exchange Commission does not approve your purchase.
ru: [2295]<1215>Службы и комиссия по обмену не одобряют вашу покупку.

source: [2296]<1216>The Securities and Exchange Commission does not approve your purchase.
ru: [2296]<1216>Службы и комиссия по обмену не одобряют вашу покупку.

source: [2297]<1217>I don't want to sell my firm at this price to you.|
ru: [2297]<1217>Я не хочу продавать свою фирму вам по этой цене.|

source: [2298]<1218>I don't want to sell my stock to you.|
ru: [2298]<1218>Я не хочу продавать вам свой пакет.|

source: [2299]<1219>I reject your offer and demand |
ru: [2299]<1219>Я отклоняю ваше предложение и прошу |

source: [2300]<1220> per share.
ru: [2300]<1220> за акцию.

source: [2301]<1221>( Total payment: |
ru: [2301]<1221>( Общая сумма : |

source: [2302]<1222>You don't have enough cash to purchase my stock.|
ru: [2302]<1222>У меня не хватит наличных для покупки своего пакета.|

source: [2303]<1223>How would you prefer to acquire the remaining shares of |
ru: [2303]<1223>Что вы сделаете для покупки оставшихся акций |

source: [2304]<1224>1) By paying |
ru: [2304]<1224>1) Заплатите |

source: [2305]<1225>) cash|
ru: [2305]<1225>) наличными|

source: [2306]<1226>2) By issuing |
ru: [2306]<1226>2) Выпустите |

source: [2307]<1227> new shares of |
ru: [2307]<1227> новых акций компании |

source: [2308]<1228> in exchange with |
ru: [2308]<1228> в обмен на |

source: [2309]<1229> shares|
ru: [2309]<1229> акций|

source: [2310]<1230> offers you |
ru: [2310]<1230> предлагает вам |

source: [2311]<1231> per share for buying |
ru: [2311]<1231> за акцию |

source: [2312]<1232>back |
ru: [2312]<1232>для выкупа |

source: [2313]<1233> shares (|
ru: [2313]<1233> акций (|

source: [2315]<1235>its own stock|
ru: [2315]<1235>своей компании|

source: [2316]<1236> held by |
ru: [2316]<1236> которыми сейчас владеет |

source: [2317]<1237>The market price of the stock is |
ru: [2317]<1237>Рыночная цена акции составляет|

source: [2319]<1239>I want to sell this mansion for |
ru: [2319]<1239>Я хочу продать этот особняк за |

# [2320]<1240> The market value of this mansion is |
source: [2320]<1240> \nThe market value of this mansion is |
ru: [2320]<1240> \nРыночная цена этого особняка |

source: [2321]<1241>The market value of this mansion is |
ru: [2321]<1241>Рыночная цена этого особняка |

source: [2323]<1243>I would like to buy this mansion for |
ru: [2323]<1243>я хочу купить этот особняк за |

source: [2324]<1244>OK, I agree to sell this mansion for |
ru: [2324]<1244>Хорошо, согласен продать этот особняк за |

source: [2325]<1245>I am the |
ru: [2325]<1245>Я |

source: [2326]<1246> of your company.
ru: [2326]<1246> вашей компании.

source: [2327]<1247>Will you accept my resignation ?|
ru: [2327]<1247>Согласны с моим увольнением ?|

source: [2328]<1248>What is your offer ?
ru: [2328]<1248>Что вы можете предложить ?

source: [2329]<1249>My current salary is |
ru: [2329]<1249>Мой текущий оклад составляет |

source: [2330]<1250>I'll increase your annual salary to |
ru: [2330]<1250>Я повышу ваш годовой оклад до |

source: [2331]<1251>I accept your offer and withdraw my resignation.|
ru: [2331]<1251>Я принимаю предложение и забираю заявление об уходе.|

source: [2332]<1252>I reject your offer and affirm my resignation.|
ru: [2332]<1252>Я отклоняю предложение и подтверждаю свое увольнение.|

source: [2333]<1253>I accept your offer and agree to buy the technology from you.|
ru: [2333]<1253>Я согласен с вами и хочу купить у вас технологию.|

source: [2334]<1254>I reject your offer.|
ru: [2334]<1254>Не согласен.|

source: [2336]<1256> counter offers you |
ru: [2336]<1256> делает вам встречное предложение :|

source: [2337]<1257> offers you |
ru: [2337]<1257> предлагает вам |

source: [2338]<1258> per share for buying |
ru: [2338]<1258> за акцию|

source: [2339]<1259>back |
ru: [2339]<1259>обратно|

source: [2340]<1260> shares (|
ru: [2340]<1260> акций (|

source: [2342]<1262>its own stock|
ru: [2342]<1262>своей компании|

source: [2343]<1263> held by |
ru: [2343]<1263> которыми сейчас владеет |

source: [2344]<1264>The market price of the stock is |
ru: [2344]<1264>Рыночная цена акции составляет |

source: [2346]<1266>I would like to sell this stock for |
ru: [2346]<1266>Я хочу продать этот пакет за |

source: [2347]<1267>I reject your offer and demand |
ru: [2347]<1267>Я отклоняю ваше предложение и прошу |

source: [2348]<1268> per share.
ru: [2348]<1268> за акцию.

source: [2349]<1269>( Total payment: |
ru: [2349]<1269>( Общая сумма : |

source: [2350]<1270>I would like to buy this stock for |
ru: [2350]<1270>Я хочу купить этот пакет за |

source: [2351]<1271>I want to buy this mansion for |
ru: [2351]<1271>Я хочу купить этот особняк за |

# [2352]<1272> The market value of this mansion is |
source: [2352]<1272> \nThe market value of this mansion is |
ru: [2352]<1272> \nРыночная цена этого особняка |

source: [2353]<1273>I would like to sell this mansion for |
ru: [2353]<1273>Я хочу продать этот особняк за |

# [2354]<1274>I would like to sell this mansion. |
source: [2354]<1274>I would like to sell this mansion.\n|
ru: [2354]<1274>Я хочу продать этот особняк.\n|

source: [2355]<1275>How much can you offer?|
ru: [2355]<1275>Сколько можете предложить?|

# [2356]<1276> The market value of this mansion is |
source: [2356]<1276> \nThe market value of this mansion is |
ru: [2356]<1276> \nРыночная цена этого особняка |

source: [2357]<1277>I want to sell this mansion for |
ru: [2357]<1277>Я хочу продать этот особняк за |

# [2358]<1278> The market value of this mansion is |
source: [2358]<1278> \nThe market value of this mansion is |
ru: [2358]<1278> \nРыночная цена этого особняка |

source: [2359]<1279>I would like to buy this mansion for |
ru: [2359]<1279>я хочу купить этот особняк за |

source: [2360]<1280>I want to buy this firm for |
ru: [2360]<1280>Я хочу купить эту фирму за |

# [2361]<1281> Its market value is |
source: [2361]<1281> \nIts market value is |
ru: [2361]<1281> \nРыночная стоимость составляет |

source: [2362]<1282>I would like to sell it for |
ru: [2362]<1282>Я хочу продать это за |

# [2363]<1283>I would like to sell this firm. |
source: [2363]<1283>I would like to sell this firm.\n|
ru: [2363]<1283>Я хочу продать эту фирму.\n|

source: [2364]<1284>How much can you offer?|
ru: [2364]<1284>Сколько можете предложить?|

# [2365]<1285> The market value of this firm is |
source: [2365]<1285> \nThe market value of this firm is |
ru: [2365]<1285> \nРыночная стоимость ее составляет |

source: [2366]<1286>I want to sell this firm for |
ru: [2366]<1286>Я хочу продать эту фирму за |

# [2367]<1287> The market value of this firm is |
source: [2367]<1287> \nThe market value of this firm is |
ru: [2367]<1287 \nРыночная стоимость ее составляет |

source: [2368]<1288>I would like to buy this firm for |
ru: [2368]<1288>Я хочу купить эту фирму за |

source: [2369]<1289>I want to buy the production technology of %1s from you for %2s.
ru: [2369]<1289]Я хочу купить у вас технологию производства товара "%1s" за %2s.

source: [2370]<1290>I will only sell this technology for |
ru: [2370]<1290>Я продам эту технологию только за |

# [2371]<1291>I would like to sell this technology. |
source: [2371]<1291>I would like to sell this technology.\n|
ru: [2371]<1291>Я хочу продать свою технологию.\n|

source: [2372]<1292>How much can you offer?|
ru: [2372]<1292>Сколько можете предложить?|

source: [2373]<1293>I want to sell this technology for |
ru: [2373]<1293>Я хочу продать эту технологию за |

source: [2374]<1294>I would like to buy this technology for |
ru: [2374]<1294Я хочу продать эту технологию за |

source: [2375]<1295>, CEO, |
ru: [2375]<1295>, ГИД, |

source: [2377]<1297>LOG|
ru: [2377]<1297>ЛОГ|

source: [2378]<1298>PREVIOUS|
ru: [2378]<1298>ПРЕД.|

source: [2379]<1299>NEXT|
ru: [2379]<1299>СЛЕД.|

source: [2380]<1300>CLOSE|
ru: [2380]<1300>ЗАКРЫТЬ|

source: [2381]<1301>Invented|
ru: [2381]<1301>Изобретено|

source: [2382]<1302>Known to You|
ru: [2382]<1302>Известно вам|

source: [2383]<AT00>DISABLED|
ru: [2383]<AT00>ВЫКЛ.|

source: [2384]<AT01>ENABLED|
ru: [2384]<AT01>ВКЛ.|

source: [2385]<AU00>OFF|
ru: [2385]<AU00>ВЫКЛ.|

source: [2386]<AU01>ON|
ru: [2386]<AU01>ВКЛ.|

source: [2387]<AV00>NONE|
ru: [2387]<AV00>НЕТ|

source: [2388]<AV01>BRIEF|
ru: [2388]<AV01>КРАТКО|

source: [2389]<AV02>DETAILED|
ru: [2389]<AV02>ПОДРОБНО |

source: [2390]<1303>Game Options|
ru: [2390]<1303>Настройки игры|

source: [2392]<1305>Default Internal Sale|
ru: [2392]<1305>ВНУТРЕННИЕ ПРОДАЖИ ПО УМОЛЧ.|

source: [2393]<1306>Default Auto Link Supplier|
ru: [2393]<1306>АВТОВЫБОР ПОСТАВЩИКА ПО УМОЛЧ.|

source: [2394]<1307>Consider Stock Offers from AI|
ru: [2394]<1307>РАССМАТРИВАТЬ ПРЕДЛОЖЕНИЯ СОПЕРНИКОВ|

source: [2395]<1308>Music|
ru: [2395]<1308>МУЗЫКА|

source: [2396]<1309>Sound Effects|
ru: [2396]<1309>ЗВУКОВЫЕ ЭФФЕКТЫ|

source: [2397]<1310>Context Sensitive Help|
ru: [2397]<1310>ВСПЛЫВАЮЩИЕ ПОДСКАЗКИ|

source: [2398]<1311>Auto Save|
ru: [2398]<1311>АВТОСОХРАНЕНИЕ|

source: [2400]<1313>YOU HAVE RUN OUT OF CASH!!|
ru: [2400]<1313>У ВАС КОНЧИЛИСЬ СРЕДСТВА!!|

source: [2401]<1314>WHAT WOULD YOU LIKE TO DO ?|
ru: [2401]<1314>ЧТО ВЫ БУДЕТЕ ДЕЛАТЬ ?|

source: [2402]<1315>If you do not respond in |
ru: [2402]<1315>Если вы не ответите в течение |

source: [2403]<1316> seconds, you will be forced to declare bankruptcy.|
ru: [2403]<1316> секунд, вы будете вынуждены заявить о банкротстве.|

source: [2404]<1317>CASH|
ru: [2404]<1317>НАЛИЧНЫЕ|

source: [2405]<1318>NET WORTH|
ru: [2405]<1318>ОБЩ.СТОИМОСТЬ|

source: [2406]<1319>BORROW MONEY FROM BANK|
ru: [2405]<1318>ОБЩ.СТОИМОСТЬ|

source: [2407]<1320>SELL STOCK|
ru: [2407]<1320>ПРОДАТЬ ПАКЕТ|

source: [2408]<1321>DECLARE BANKRUPTCY|
ru: [2408]<1321>ОБЪЯВИТЬ БАНКРОТСТВО|

source: [2409]<1322>ISSUE NEW SHARES|
ru: [2409]<1322>ВЫПУСК НОВЫХ АКЦИИ|

source: [2410]<1323>CLOSE DOWN FIRMS|
ru: [2410]<1323>ЗАКРЫТЬ ФИРМЫ|

source: [2411]<1324>BANKRUPTCY|
ru: [2411]<1324>БАНКРОТСТВО|

source: [2412]<1325>Cash|
ru: [2412]<1325>Наличными|

source: [2413]<1326>Sale of Land|
ru: [2413]<1326>Продажа земли|

source: [2414]<1327>Sale of Stocks|
ru: [2414]<1327>Продажа пакета акций|

source: [2415]<1328>Bank Loan Repayment|
ru: [2415]<1328>Оплата кредита банку|

source: [2416]<1329>Cash|
ru: [2416]<1329>Наличными|

source: [2417]<1330>Payment Per Share|
ru: [2417]<1330>Плата за акцию|

source: [2435]<AU00>Conservative|
ru: [2435]<AU00>Консервативная политика|

source: [2436]<AU01>Moderate|
ru: [2436]<AU01>Нейтральная политика|

source: [2437]<AU02>Aggressive|
ru: [2437]<AU02>Агрессивная политика|

source: [2438]<AU03>Very Aggressive|
ru: [2438]<AU03>Очень агрессивная политика|

source: [2439]<AU04>Human Player|
ru: [2439]<AU04>Человек|

source: [2440]<AV00>CEO|
ru: [2440]<AV00>ГИД|

source: [2441]<AV01>Chairman|
ru: [2441]<AV01>Председатель|

source: [2442]<AV02>CEO & Chairman|
ru: [2442]<AV02>ГИД & Председ.|

source: [2443]<AV03>COO|
ru: [2443]<AV03>ГОД|

source: [2444]<AV04>COO & Chairman|
ru: [2444]<AV04>ГОД & Председ.|

source: [2445]<AV05>CMO|
ru: [2445]<AV05>НОМ|

source: [2446]<AV06>CMO & Chairman|
ru: [2446]<AV06>НОМ & Председ.|

source: [2447]<AV07>CTO|
ru: [2447]<AV07>ГТД|

source: [2448]<AV08>CTO & Chairman|
ru: [2448]<AV08>ГТД & Председ.|

source: [2449]<AW00>Chief Executive Officer|
ru: [2449]<AW00>Гл.исполнительный директор|

source: [2450]<AW01>Chairman|
ru: [2450]<AW01>Председатель|

source: [2451]<AW02>Chief Executive Officer & Chairman|
ru: [2451]<AW02>Гл.исполнительный директор и председатель|

source: [2452]<AW03>Chief Operating Officer|
ru: [2452]<AW03>Главный операционный директор

source: [2453]<AW04>Chief Operating Officer & Chairman|
ru: [2453]<AW04>Гл.операционный директор & председатель|

source: [2454]<AW05>Chief Marketing Officer|
ru: [2454]<AW05>Директор отдела маркетинга|

source: [2455]<AW06>Chief Marketing Officer & Chairman|
ru: [2455]<AW06>Директор отдела маркетинга и председатель|

source: [2456]<AW07>Chief Technical Officer|
ru: [2456]<AW07>Технический директор|

source: [2457]<AW08>Chief Technical Officer & Chairman|
ru: [2457]<AW08>Технический директор и председатель|

source: [2458]<1348>Independent Investor|
ru: [2458]<1348>Независимый инвестор|

source: [2459]<1349>Independent Investor|
ru: [2459]<1349>Независимый инвестор|

source: [2460]<1350>Very Bad|
ru: [2460]<1350>Очень плохо|

source: [2461]<1351>Bad|
ru: [2461]<1351>Плохо|

source: [2462]<1352>Neutral|
ru: [2462]<1352>Нейтрально|

source: [2463]<1353>Good|
ru: [2463]<1353>Хорошо|

source: [2464]<1354>Very Good|
ru: [2464]<1354>Очень хорошо|

source: [2466]<1356> to |
ru: [2466]<1356>для |

source: [2467]<1357>Do you agree?|
ru: [2467]<1357>Согласны?|

source: [2468]<1358>president|
ru: [2468]<1358>президент|

source: [2469]<1359>C.E.O.|
ru: [2469]<1359>Г.И.Д.|

source: [2470]<1360>, you must terminate the employment of the current one.|
ru: [2470]<1360>, вы должны уволить этого сотрудника.|

# [2471]<1361>The severance for terminating the employment of |
source: [2471]<1361>The severance for terminating the employment of \n|
ru: [2471]<1361>Выходное пособие при увольнении сотрудника по имени \n|

source: [2472]<1362>President of |
ru: [2472]<1362>Президента корпорации |

source: [2473]<1363>C.E.O.
ru: [2473]<1363>Г.И.Д.

source: [2474]<1364>, is |
ru: [2474]<1364> потребует выплаты ему\n |

source: [2475]<1365> (weekly salary) x |
ru: [2475]<1365> (недельный оклад) x |

source: [2476]<1366> (years of service)|
ru: [2476]<1366> (лет на службе)|

source: [2477]<1367>Do you want to proceed?|
ru: [2477]<1367>Хотите продолжить?|

source: [2478]<1368>Which job you want to offer ?|
ru: [2478]<1368>Какую работу вы хотите предложить ?|

source: [2479]<1369>Offer|
ru: [2479]<1369>Предложить|

source: [2480]<1370>Cancel|
ru: [2480]<1370>Отмена|

source: [2481]<1371>President of |
ru: [2481]<1371>Президент корпорации |

source: [2482]<1372>C.E.O.
ru: [2482]<1372>Г.И.Д.

source: [2483]<1373> is disappointed by your rejection.|
ru: [2483]<1373> расстроен вашим отказом.|

source: [2484]<1374>Select|
ru: [2484]<1374>Выбрать|

source: [2485]<1375>Cancel|
ru: [2485]<1375>Отмена|

source: [2495]<1385>Add|
ru: [2495]<1385>Добавить|

source: [2496]<1386>Delete|
ru: [2496]<1386>Удалить|

source: [2497]<1387>Replace|
ru: [2497]<1387>Замена|

source: [2498]<1388>Sort|
ru: [2498]<1388>Сортировка|

source: [2499]<1389>Use|
ru: [2499]<1389>Применить|

source: [2500]<1390>Exit|
ru: [2500]<1390>Выход|

source: [2502]<1392> layout plan found|
ru: [2502]<1392> найден план структуры|

source: [2503]<1393>All products|
ru: [2503]<1393>Все продукты|

source: [2504]<1394>Product|
ru: [2504]<1394>Продукция|

source: [2505]<1395>Research on which product?|
ru: [2505]<1395>Какой продукт разработать?|

source: [2506]<1396>Duration|
ru: [2506]<1396>Время|

source: [2508]<1398>Current Tech|
ru: [2508]<1398>Текущая Техн.|

source: [2509]<1399>Top Tech|
ru: [2509]<1399>Лучшая Техн.|

source: [2510]<1400> years|
ru: [2510]<1400> лет|

source: [2511]<1401> year|
ru: [2511]<1401> год|

source: [2512]<1402> proceeds with a multiplayer save game.|
ru: [2512]<1402> сохраняет многопользовательскую игру.|

source: [2513]<1403>Save game|
ru: [2513]<1403>Сохранить игру|

source: [2515]<1405> You have enabled the cheat mode.|
ru: [2515]<1405> Вы включили читы.|

source: [2516]<1406>CHEAT ENABLE|
ru: [2516]<1406>ЧИТЫ ВКЛЮЧЕНЫ|

source: [2517]<1407>How Long is the Research?|
ru: [2517]<1407>Срок разработки?|

source: [2518]<1408>Your large quantity stock purchase put an upward pressure on the stock price.
ru: [2518]<1408>Большой объем купленного вами пакета акций внес изменение в общую цену пакета.|

source: [2519]<1409>Your large quantity stock sale put a downward pressure on the stock price.
ru: [2519]<1409>Большой объем проданного вами пакета акций внес изменения в общую цену пакета.|

source: [2520]<1410>The stock price rose from |
ru: [2520]<1410>Цена одной акций возросла с |

source: [2521]<1411>The stock price fell from |
ru: [2521]<1411>Цена одной акций упала с |

source: [2522]<1412> to |
ru: [2522]<1412> до |

source: [2523]<1413>Your Average Price|
ru: [2523]<1413>Средняя цена за штуку|

source: [2524]<1414>Your Average Purchase Price|
ru: [2524]<1414>Средняя цена за штуку|

source: [2525]<1415>Your Total Sale Amount|
ru: [2525]<1415>Общий стоимость проданных акций|

source: [2526]<1416>Your Total Purchase Cost|
ru: [2526]<1416>Общая стоимость купленных акций|

source: [2533]<1423>My Firms|
ru: [2533]<1423>Моя фирма|

source: [2534]<1424>Corp.|
ru: [2534]<1424>Корп.|

source: [2535]<1425>Firm|
ru: [2535]<1425>Тип|

source: [2536]<1426>Product|
ru: [2536]<1426>Продукция|

source: [2541]<AW00>Underdeveloped|
ru: [2541]<AW00>Не изобретено|

source: [2542]<AW01>Developing|
ru: [2542]<AW01>Изобретается|

source: [2543]<AW02>Newly Industrialized|
ru: [2543]<AW02>Индустриализировано|

source: [2544]<AW03>Industrial|
ru: [2544]<AW03>Отрасли|

source: [2552]<1433>Your supply of |
ru: [2552]<1433>Поставки товара |

source: [2553]<1434> has stopped.|
ru: [2553]<1434> остановлены.|

source: [2554]<1435>Your supply of |
ru: [2554]<1435>Поставки товара |

source: [2555]<1436> was stopped and has been automatically relinked.|
ru: [2555]<1436> были приостановлены, а затем автоматически возобновлены.|

source: [2556]<1437>Your R&D of |
ru: [2556]<1437>Ваша НИР |

# [2557]<1438> is complete. Your technology is now |
source: [2557]<1438> is complete.\nYour technology is now |
ru: [2557]<1438> завершена.\nТекущий уровень технологии: |

source: [2558]<1439>Your R&D of |
ru: [2558]<1439>Ваша НИР |

# [2559]<1440> is complete. |
source: [2559]<1440> is complete.\n|
ru: [2559]<1440> завершена.\n|

source: [2560]<1441>You now have the technology to produce |
ru: [2560]<1441>У вас теперь есть технология производства - |

source: [2561]<1442>Your |
ru: [2561]<1442>Ваш|

# [2562]<1443> reserve is now exhausted. The production at your |
source: [2562]<1443> reserve is now exhausted.\nThe production at your |
ru: [2562]<1443> резерв истощен.\nПроизводство на вашем |

source: [2563]<1444> has stopped.|
ru: [2563]<1444> остановлено.|

source: [2564]<1445>Your total cost for producing |
ru: [2564]<1445>Издержки на производстве товара |

source: [2565]<1446> is higher than your selling price.|
ru: [2565]<1446> выше доходов.|

source: [2566]<1447>A firm has been acquired in the merger.|
ru: [2566]<1447>Фирмы будут объединены.|

source: [2567]<1448>Message |
ru: [2567]<1448>Сообщение |

source: [2568]<1449>Prev|
ru: [2568]<1449>Назад|

source: [2569]<1450>Next|
ru: [2569]<1450>Далее|

source: [2570]<1451>Go|
ru: [2570]<1451>Перейти|

source: [2571]<1452>Ignore|
ru: [2571]<1452>Пропустить|

source: [2572]<1453>Ignore All|
ru: [2572]<1453>Пропустить все|

source: [2573]<1454>Apply Latest Production Technology to This Manufacturing Unit|
ru: [2573]<1454>Применение технологии на этом производстве |

source: [2574]<1455>Current Technology Level: |
ru: [2574]<1455>Текущий уровень технологии : |

source: [2575]<1456>Target Technology Level: |
ru: [2575]<1456>Конечный технологический уровень : |

# [2576]<1457> Update production facilities now ?|
source: [2576]<1457>\nUpdate production facilities now ?|
ru: [2576]<1457>\nОбновить производство ?|

source: [2577]<1458>Message |
ru: [2577]<1458>Сообщение |

source: [2578]<1459>Prev|
ru: [2578]<1459>Назад|

source: [2579]<1460>Next|
ru: [2579]<1460>След.|

source: [2580]<1461>Go|
ru: [2580]<1461>Перейти|

source: [2581]<1462>Yes|
ru: [2581]<1462>Да|

source: [2582]<1463>Yes All|
ru: [2582]<1463>Да всем|

source: [2583]<1464>Ignore|
ru: [2583]<1464>Пропустить|

source: [2584]<1465>Ignore All|
ru: [2584]<1465>Пропустить все|

source: [2585]<1466>City|
ru: [2585]<1466>ГОРОД|

source: [2586]<1467>Population|
ru: [2586]<1467>НАСЕЛЕНИЕ|

source: [2588]<1469>Real Wage Rate|
ru: [2588]<1469>Реальн.зарплата|

source: [2589]<1470>Unemployment Rate|
ru: [2589]<1470>Безработица|

source: [2590]<1471>Current city|
ru: [2590]<1471>Текущий город|

source: [2591]<1472>Your Final Score|
ru: [2591]<1472>Ваш финансовый счет|

source: [2594]<1475>The Corporation Name and Player Name cannot be empty.|
ru: [2594]<1475>Название корпорации и имя игрока не могут быть пустыми.|

source: [2595]<1476>The Player Name cannot be empty.|
ru: [2595]<1476>Имя игрока не может быть пустым.|

source: [2596]<1477>The Corporation Name cannot be empty.|
ru: [2596]<1477>Название корпорации не может быть пустым.|

source: [2599]<1479>Select Building Type|
ru: [2599]<1479>Выбрать тип здания|

source: [2600]<1480>Not enough cash|
ru: [2600]<1480>Не хватает средств|
